export default function Whoami(){
    return(
        <div>
            <div className="w-full h-auto pt-[164px] pb-[104px] font-suk px-[16px] md:px-[144px]">
                <div className="text-center">
                    <div className="text-[38px] font-semibold p-3">เราคือใคร</div>
                    <div className="mt-5 text-[20px] text-left md:text-center">
                        <a className="font-semibold">iApp Technology </a>
                        <a className="font-light ">คือกลุ่มวิศวกรด้านไอทีและ AI ยอดเยี่ยม 30 คน ที่มีความหลงใหลในงานฝีมือของพวกเขา iApp Technology เปิดตัวในเดือน
                            สิงหาคม 2556 โดยเริ่มจากบริษัทซอฟต์แวร์เฮาส์ซึ่งเป็นผู้เชี่ยวชาญในการเขียนโปรแกรมเว็บและแอพมือถือที่เน้นเทคโนโลยีภาษา JavaScript ด้วยความ
                            ต้องการโซลูชั่นปัญญาประดิษฐ์ที่สูง iApp Technology จึงมุ่งเน้นการนำเทคโนโลยีปัญญาประดิษฐ์ (AI) มาประยุกต์ใช้โดยเฉพาะในกระบวนการทาง
                            ภาษาธรรมชาติของไทย (NLP) สำหรับ Robot, Chatbot, Voice, OCR, การประมวลผลข้อความ และ Data Mining เพื่อแก้ไขปัญหาที่กำหนดไว้สำหรับ
                            ทุกคน ลูกค้าในประเทศแถบเอเชียตะวันออกเฉียงใต้ ด้วยสมาชิกในทีมที่ครอบคลุมซึ่งการทำงานได้อย่างยอดเยี่ยมในด้านการจัดการ การออกแบบ 
                            การพัฒนาแอปพลิเคชัน และวิศวกรรมปัญญาประดิษฐ์ เราส่งมอบโครงการชิ้นเอกหลายร้อยโครงการให้กับลูกค้าหลายร้อยรายของเราตรงเวลา 
                            ในงบประมาณ และเกินความคาดหมายของคุณ
                        </a>
                    </div>
                </div>
            </div>
        </div>
    )
}